export const subways = ['Грушевка', "Московская", "Нью-Йоркская", "Крутецкая", "Смешная", "Позорная"];
export const districts = ['Шабаны', "Октябрьский", "Приморский", "Заморский", "Глухой", "Далеко"];

export const stuffList = ['Газовая плита', "Духовка", "Кофеварка", "Микроволновая печь", "Посуда",
	"Посудомоечная машина", "Огромный краб", "Веселый сосед", "Птица", "Золотой унитаз", "Дыра в потолке",
	"Труп мыши", "Ванная", "Душевая кабина", "Чайник", "Перекись водорода", "Лук", "DVD-проигрыватель",
	"Игровая приставка", "Сломанный телефон", "Портал на луну", "Делориан", "Холодильник",
	"Винный погреб", "Летучая мышь"];